[global]
SMVRAAA001=唯一标识符
SMVRAAA002=班别代号
SMVRAAA003=班别名称
SMVRAAA004=说明
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMVRAAA001=
SMVRAAA002=
SMVRAAA003=
SMVRAAA004=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

